
/* Class = "IBUISegmentedControl"; 6.segmentTitles[0] = "Easy"; ObjectID = "6"; */
"6.segmentTitles[0]" = "Leicht";

/* Class = "IBUISegmentedControl"; 6.segmentTitles[1] = "Medium"; ObjectID = "6"; */
"6.segmentTitles[1]" = "Mittel";

/* Class = "IBUISegmentedControl"; 6.segmentTitles[2] = "Hard"; ObjectID = "6"; */
"6.segmentTitles[2]" = "Schwer";

/* Class = "IBUILabel"; text = "Difficulty"; ObjectID = "7"; */
"7.text" = "Schwierigkeit";

/* Class = "IBUILabel"; text = "Grid Size"; ObjectID = "11"; */
"11.text" = "Feldgröße";

/* Class = "IBUILabel"; text = "Moves"; ObjectID = "13"; */
"13.text" = "Züge";

/* Class = "IBUILabel"; text = "Appearance"; ObjectID = "21"; */
"21.text" = "Anzeige";

/* Class = "IBUISegmentedControl"; 23.segmentTitles[0] = "A"; ObjectID = "23"; */
"23.segmentTitles[0]" = "A";

/* Class = "IBUISegmentedControl"; 23.segmentTitles[1] = "B"; ObjectID = "23"; */
"23.segmentTitles[1]" = "B";

/* Class = "IBUISegmentedControl"; 23.segmentTitles[2] = "C"; ObjectID = "23"; */
"23.segmentTitles[2]" = "C";

/* Class = "IBUILabel"; text = "Color Scheme"; ObjectID = "64"; */
"64.text" = "Farbschema";

/* Class = "IBUILabel"; text = "Grid"; ObjectID = "65"; */
"65.text" = "Gitter";

/* Class = "IBUILabel"; text = "Preview"; ObjectID = "67"; */
"67.text" = "Vorschau";

/* Class = "IBUILabel"; text = "Statistics"; ObjectID = "84"; */
"84.text" = "Statistik";
